[	
	["Alan Turing", "\"Sometimes it is the people no one can imagine anything of who do the things no one can imagine.\""],
	["M-Clay Shirky", "\"Collaborative production is simple: no one person can take credit for what gets created, and the project could not come into being without the participation of many\""],
	["Arthur O'Shaughnessy", "\"We are the music makers, And we are the dreamers of dreams\""],
	["Anne Frank", "\"How wonderful it is that nobody need wait a single moment before starting to improve the world\""],
	["Robin Williams", "\"You're only given one little spark of madness. You mustn't lose it\""],
	["Margaret Fuller", "\"If you have knowledge, let others light their candles at it\""],
	["Maya Angelou", "\"If you get, give. If you learn, teach\""],
	["Maria Mitchell", "\"We have a hunger of the mind which asks for knowledge of all around us, and the more we gain, the more is our desire; the more we see, the more we are capable of seeing\""],
	["Samuel Beckett", "\"Ever tried. Ever failed. No matter. Try again. Fail again. Fail better\""],
	["Tim Berners-Lee", "\"A hacker to me is someone creative who does wonderful things\""],
	["Edwin Land", "\"Don't undertake a project unless it is manifestly important and nearly impossible\""],
	["Leonard Bernstein", "\"To achieve great things, two things are needed: a plan and not quite enough time\""],
	["Rumi", "\"Let the beauty of what you love be what you do\""],
	["Shigeru Miyamoto", "\"A delayed game is eventually good, a bad game is bad forever\""],
	["Thomas J. Watson", "\"To be successful, you have to have your heart in your business and your business in your heart\""],
	["R. Buckminster Fuller", "\"A designer is an emerging synthesis of artist, inventor, mechanic, objective economist and evolutionary strategist\""],
	["René Descartes", "\"You just keep pushing. You just keep pushing. I made every mistake that could be made. But I just kept pushing\""],
	["Shunryu Suzuki", "\"In the beginner’s mind there are many possibilities, in the expert’s mind there are few\""],
	["Dennis Allison", "\"Let us stand on each other’s shoulders, not each other’s toes\""],
	["Alan Kay", "\"The best way to predict the future is to invent it\""],
	["Leonardo da Vinci", "\"Simplicity is the ultimate sophistication\""],
	["Voltaire", "\"Perfect is the enemy of good\""],
	["Steve Jobs", "\"The only way to do great work is to love what you do. If you haven’t found it yet, keep looking. Don’t settle\""],
	["Albert Einstein", "\"If A equals success, then the formula is A equals X plus Y plus Z. X is work. Y is play. Z is keep your mouth shut\""],
	["Henry Ford", "\"Failure is only the opportunity to begin again more intelligently\""],
	["Benjamin Franklin", "\"Do well by doing good\""],
	["Albert Einstein", "\"Scientists investigate that which already is; engineers create that which has never been\""],
	["Richard Feynman", "\"What I cannot create, I do not understand\""]
]
